/* Localized versions of Info.plist keys */

/* Bundle information */
CFBundleName = "Finder";

/* General kind strings */
"Folder" = "檔案夾";
"Volume" = "卷宗";
"Burn Folder" = "燒錄檔案夾";

/* Clipping kind strings */
"Picture Clipping" = "圖片片段";
"Text Clipping" = "文字片段";
"Sound Clipping" = "聲音片段";
"Clipping" = "片段";

/* Location kind strings */
"Web Internet Location" = "網頁 Internet 位置";
"Mail Internet Location" = "Mail Internet 位置";
"AFP Internet Location" = "AFP Internet 位置";
"AppleTalk Internet Location" = "AppleTalk Internet 位置";
"NSL Internet Location" = "NSL Internet 位置";
"Internet Location" = "Internet 位置";
"File Internet Location" = "檔案 Internet 位置";
"FTP Internet Location" = "FTP Internet 位置";
"News Internet Location" = "最新消息 Internet 位置";

/* Misc kind strings */
"AFP URL" = "AFP URL";
"File URL" = "檔案 URL";
"FTP URL" = "FTP URL";
"Saved Search Query" = "已儲存的搜尋查詢";
"Predefined Search" = "預先定義的搜尋";
